export default Questions = [
  {
    id: 1,
    title:
      "თუ ვიკიპედიას ვენდობით, შეგვიძლია ვივარაუდოთ რომ YX (იგრეკი იქსი) იქნებოდა ვინმე კარიელებიდან ან ლელეგებიდან. XY  (იქსი იგრეკი) პირველად გამოიცა 1975 წელს. დაასახელეთ მისი ავტორი",
    answers: {
      a: "გურამ დოჩანაშვილი",
      b: "იაკობ გოგებაშვილი",
      c: "პაოლო იაშვილი",
      d: "გალაქტიონ ტაბიძე",
    },
    correctAnswer: "a",
    description:
      "Y - არის “პირველი”, X - არის “სამოსელი”. მეცნიერთა ვარაუდით კუნძულ სამოსის პირველი მაცხოვრებელი ანუ პირველი სამოსელი უნდა ყოფილიყო კარიიდან ან იყო ლელეგი. გ.დოჩანაშვილის რომანი “სამოსელი პირველი” გამოიცა 1975 წელს.",
  },
  {
    id: 2,
    title:
      "ევროპა ლიგის მიმდინარე გათამაშების მერვედფინალური დაპირისპირებისადმი მიძღვნილ კარიკატურაზე გამოსახული „ვოლფსბურგის“ ფეხბურთელი ზის იქსის მარკის ავტომობილზე, რომელსაც იგრეკის მარკის საბურავები აქვს. დაასახელეთ იქსი და იგრეკი",
    answers: {
      a: "ბე-ემ-ვე ემ3",
      b: "ფოლკსვაგენი, პირელი",
      c: "მერსედეს ბენზი",
      d: "კია მოტორსი",
    },
    correctAnswer: "b",
    description:
      "ფოლკსვაგენი და პირელი ვოლფსბურგისა და ინტერის გენერალური სპონსორები არიან, ამ მერვედფინალურ შეხვედრაში კი ერთმანეთს სწორედ ეს გუნდები შეხვდენენ. დაპირისპირება ვოლფსბურგმა დიდი ანგარიშით მოიგო, ასე ვთქვათ გადაუარა ინტერს.",
  },
  {
    id: 3,
    title:
      "ლეგენდის თანახმად, მას შემდეგ რაც ჰერაკლემ დაასრულა იტალიისა და ესპანეთის შემაერთებელი გზის მშენებლობა, გადაწყვიტა მარტოდმარტო ეცხოვრა. დაასახელეთ რა ეწოდება დღეს იმ ადგილს სადაც ლეგენდის თანახმად ჰერაკლე მარტო ცხოვრობდა",
    answers: {
      a: "შვეიცარია",
      b: "ლიხტენშეინი",
      c: "მონაკო",
      d: "ნიდერლანდები",
    },
    correctAnswer: "c",
    description:
      "ძველბერძნულად „მარტო მცხოვრები“  ითარგმნება როგორც „მონოიკოს“. იტალიისა და ესპანეთის შემაერთებელი გზა, რასაკვირველია მონაკოზე გაივლის. ",
  },
  {
    id: 4,
    title:
      " 2011 წელს იაპონიაში ერთ კრებულად შეაგროვეს და გამოსცეს ყველა დროის რჩეული ტანკების (იაპონური ხუთსტრიქონიანი ლექსების) კრებული. ამ კრებულის სათაური ქართულად ითარგმნება ისევე, როგორც ეწოდება 1984 წელს გამოცემულ ქართულ რომანს და ამავე წელს გადაღებულ ქართულ ფილმს. დაასახელეთ ეს სათაური ორი სიტყვით.",
    answers: {
      a: "ადამიანთა რისხვა",
      b: "ადამიანთა განსაცდელი",
      c: "ადამიანთა სევდა.",
      d: "ადამიანთა ვნება",
    },
    correctAnswer: "c",
    description:
      "ტანკა პოეზიის განსაკუთრებით ლირიკული ჟანრია, რომელშიც გამოსჭვივის ფილოსოფიური სევდა. გოდერძი ჩოხელის ამ ნაწარმოებში ( იმავე სახელწოდების ფილმის რეჟისორიც გოდერძი ჩოხელია) არის პერსონაჟი რომელიც იწერს და ერთად აგროვებს ადამიანთა სევდებს.",
  },
  {
    id: 5,
    title:
      "ფილმში „გაიცანით ჯო ბლექი“ ბრედ პიტის პერსონაჟი ერთ ეპიზოდში რათა თავიდან აიცილოს საკუთარი ვინაობის გამჟღავნება სპეციალობად ასახელებს ამას. დაასახელეთ ეს სპეციალობა",
    answers: {
      a: "ლექტორი",
      b: "ტაქსისტი",
      c: "ადვოკატი",
      d: "საგადასახადო აგენტი",
    },
    correctAnswer: "d",
    description:
      "ცნობილი გამოთქმის მიხედვით ვერ გაექცევი სიკვდილს და გადასახადებს.წყარო: ფილმი „გაიცანით ჯო ბლეიქი",
  },
  {
    id: 6,
    title:
      "ატომ ეგოიანის 2002 წლის ფილმის პოსტერზე გამოსახულია ერთი სიმბოლო, რომლის ზედა ნაწილი მთის სილუეტთან არის შერწყმული. გამოსახეთ ეს სიმბოლო.",
    answers: {
      a: "A",
      b: "ARMENIA ",
      c: "ARARAT",
      d: "TIGRAN",
    },
    correctAnswer: "a",
    description: "ფილმს ჰქვია ,,არარატი“",
  },
  {
    id: 7,
    title:
      "ლუი პასტერი ყმაწვილკაცობის ასაკში გატაცებული იყო მხატვრობით. როცა ჟან ლეონ ჟერომმა პასტერის ნახატები ნახა, კმაყოფილება ვერ დაფარა მისი მეცნიერებაში წასვლის გამო და პასტერი მოხსენია როგორც ,,კენტი“.  წინა წინადადებაში ერთ სიტყვაში გამოტოვებულია ხუთი ასო. აღადგინეთ ეს სიტყვა.",
    answers: {
      a: "მებრძოლი",
      b: "მოწინააღმდეგე",
      c: "მეგობარი",
      d: "კონკურენტი",
    },
    correctAnswer: "d",
    description:
      "ჟერომმა თქვა: რომ გაჰყოლოდა მხატვრობას ჩემი კონკურენტი იქნებოდაო.",
  },
  {
    id: 8,
    title:
      "რუსული მუსიკალური ჯგუფის „გოროდ 312“–ის სადებიუტო ალბომს ეწოდებოდა „(გამოტოვებულია რიცხვი) გზა“. დაასახელეთ გამოტოვებული რიცხვი",
    answers: {
      a: "312",
      b: "213",
      c: "323",
      d: "232",
    },
    correctAnswer: "b",
    description: "გოროდ 312 – 213 დაროგ –  რუსულ ენაში პალინდრომს წარმოადგენს",
  },
  {
    id: 9,
    title:
      "პითაგორა ამბობდა: იქსი არის ის, როდესაც იცი შენი ყველა  ნივთი სად დევს.  ნაწარმოების სათაურში რომელიც  გახდა რომულო გალეგოსის პრემიის ლაურეატი ფიგურირებს X.  დაასახელეთ იქსი.",
    answers: {
      a: "თანადგომა",
      b: "სიყვარული",
      c: "მარტოობა",
      d: "ერთგულება",
    },
    correctAnswer: "с",
    description:
      "მარტოობის ასი წელი“ გახდა ესპანურენოვანი ნაწარმოებების პრემიის ლაურეატი.",
  },
  {
    id: 10,
    title:
      "ერიკ რასელის რომანის გმირს დაატყვევებენ პლანეტაზე, სადაც ჩვევად აქვთ ტყვეს ათამაშონ რაიმე თამაში სანამ მოიგებს ან წააგებს, შემდეგ კი დასაჯონ. გმირი ელოდება მაშველ ხომალდს რომელსაც შეიძლება რამდენიმე წელი დააგვიანდეს, ამიტომ ირჩევს 64 ერთეულიანი იქსის თამაშს. დაასახელეთ იქსი ორი სიტყვით.",
    answers: {
      a: "პიზას კოშკი",
      b: "ჰანოის კოშკი",
      c: "ეიფელის კოშკი",
      d: "ბაბილონის გოდოლი",
    },
    correctAnswer: "b",
    description:
      "არსებობს ლეგენდა, რომ შორეული აღმოსავლეთის ერთ-ერთ მონასტერში ბერები ცდილობდნენ გადაეტანათ ფირფიტები ერთი ღერძიდან მეორეზე, ფირფიტები ღერძზე ჩამოცმული იყო ისე, რომ მათი ზომა მცირდებოდა ქვემოდან ზემოთ. ფირფიტები გადატანა ხდებოდა შემდეგი წესებით: ერთ გადატანაზე შეიძლება გადაიტანო მხოლოდ ერთი ფირფიტა დიდი ზომის ფირფიტა არასდროს არ უნდა აღმოჩნდეს პატარა ფირფიტის ზემოდან შეგვიძლია გამოვიყენოთ მხოლოდ ერთი დამხმარე ღერძი ბერები ცდილობდნენ ეს პროცესი შეესრულებინათ 64 ფირფიტისთვის. ლეგენდა ასევე ამბობს, რომ როდესაც ისინი ამ პროცესს დაასრულებენ ქვეყნიერების დასასრული დადგება.",
  },
  {
    id: 11,
    title:
      "1666 წელს მომხდარი ლონდონის დიდი ხანძარი დაიწყო ქუჩაზე სახელწოდებით პადინგ-ლეინი, ხოლო დასრულდა პაი-კორნერზე. ამიტომ ლონდონელები თვლიდნენ რომ ამ ხანძრის მაპროვოცირებელი იყო შვიდთაგან ერთ–ერთი. დაწერეთ ის.",
    answers: {
      a: "მრისხანება",
      b: "ამპარტავნება",
      c: "ნაყროვანება",
      d: "ანგარება",
    },
    correctAnswer: "c",
    description:
      "კომენტარი: ნახსენები ქუჩების სახელებში ფიგურირებს საკვები - Pudding (პუდინგი) და Pie (ნამცხვარი, ღვეზელი), ამიტომ ლონდონელები თვლიდნენ რომ ხანძარი იყო ერთგვარი სასჯელი ნაყროვანებისთვის.",
  },
  {
    id: 12,
    title:
      "დენ სიმონსის რომანში „ტერორი“ იქსის მიზეზი გახდა გაფუჭებული კონსერვები. სტატიაში რომელიც შეეხებოდა იქსს ნახსენები იყო გოიას ცნობილი ტილო. დაასახელეთ იქსი.",
    answers: {
      a: "კანიბალიზმი",
      b: "პედოფილიზმი",
      c: "ანდროფობია",
      d: "არაქნოფობია",
    },
    correctAnswer: "a",
    description:
      "რომანში გაფუჭებულმა კონსერვებმა კანიბალიზმი გამოიწვია, ხოლო გოიას ნახატი სატურნი ჭამს საკუთარ შვილს კანიბალიზმის მაგალითია.",
  },
];
